# 1) გაიარეთ რეგისტრაცია sololearn-ზე (sololearn.com)
# 2) უყურეთ ჩანაწერს თავიდან ბოლომდე
# 3) მომხმარებელს შემოატანინეთ მისი სახელი და შემდეგ დაპრინტეთ
# 4) შექმენით 5-5 მაგალითი მათემატიკურ ოპერატორებზე +, -, * და /
# 5) შექმენით 5 ცვლადი სადაც შეინახავთ თქვენზე ინფორმაციას და შემდეგ დაპრინტეთ თითოეული მათგანი
# 6) გაიარეთ sololearn-ი აქამდე (თუ გულები ამოგეწურათ არაუშავს): 






name = input("Enter your name:")
print(name)


print(27 + 7 )
print(14 - 12)
print(40 * 5)
print(42 / 2)


name = 'temuri'
age  =   16
height =  1,75
play = 'rugby'
position = 5


print(name,age,height,play,position)



